
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "keresés/nagyítás";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[0] = "S"; ObjectID = "15"; */
"15.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[1] = "Z"; ObjectID = "15"; */
"15.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[0] = "Search"; ObjectID = "15"; */
"15.ibShadowedToolTips[0]" = "Keresés";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[1] = "Zoom"; ObjectID = "15"; */
"15.ibShadowedToolTips[1]" = "Nagyítás";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "rétegkeresés";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "18"; */
"18.placeholderString" = "Keresés";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "Méret";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "45"; */
"45.title" = "Menü";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "46"; */
"46.title" = "Menü";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "47"; */
"47.title" = "Kivágás";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "48"; */
"48.title" = "Másolás";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "49"; */
"49.title" = "Törlés";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "50"; */
"50.title" = "Eltolás";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "51"; */
"51.title" = "Megkettőzés";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "52"; */
"52.title" = "Forrásmédia megjelenítése";

/* Class = "NSMenuItem"; title = "Mute"; ObjectID = "53"; */
"53.title" = "Némítás";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "54"; */
"54.title" = "Szóló";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "55"; */
"55.title" = "Aktív";

/* Class = "NSMenuItem"; title = "Import Audio…"; ObjectID = "57"; */
"57.title" = "Hang importálása…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "58"; */
"58.title" = "Eltolás";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "59"; */
"59.title" = "Projekt tulajdonságai…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Név";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "Kimeneti busz";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Hangerő";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "90"; */
"90.title" = "Sztereó";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "91"; */
"91.title" = "Balra";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "92"; */
"92.title" = "Jobbra";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "Zárolás";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Solo"; ObjectID = "99"; */
"99.ibExternalAccessibilityDescription" = "Szóló";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "100"; */
"100.ibExternalAccessibilityDescription" = "Párosítás";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "104"; */
"104.ibExternalAccessibilityDescription" = "Némítás";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "144"; */
"144.ibExternalAccessibilityDescription" = "Párosítás";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "Némítás";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "149"; */
"149.ibExternalAccessibilityDescription" = "Zárolás";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "Hangerő";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "158"; */
"158.ibExternalAccessibilityDescription" = "Név";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "Kimeneti busz";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "166"; */
"166.title" = "Sztereó";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "167"; */
"167.title" = "Balra";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "168"; */
"168.title" = "Jobbra";
